<?php require_once "layout/header.php"; ?>

<body>
<div class="container-fluid">
    <h2 class="mt-4">МБОУ Лицей №23</h2>
    <div class="row flex-nowrap">
        <div class="col py-3">
            <div class="card mb-3 ">
                <img src="/resources/images/school/1.jpg" height="300" width="70" class="card-img-top"
                     alt="Responsive image">

                <div class="card-header">
                    Визитная карточка

                    <div class="card-body">
                        <p class="card-text">Адрес: 420126, Республика Татарстан, г. Казань, ул. Академика Лаврентьева,
                            д. 6А</p>
                        <p class="card-text">Телефон: +7(843)-521-46-76</p>
                        <p class="card-text">E-Mail: sch023@mail.ru</p>
                        <p class="card-text">Министерство: Министерство образования и науки Республики Татарстан</p>
                        <p class="card-text">Короткое название: МБОУ "Лицей №23"</p>
                        <p class="card-text">Руководитель: <a
                                href="https://edu.tatar.ru/nsav/page2300.htm/page16438.htm" class="a">Шакирзянова
                                Альбина Заудятовна</a></p>
                        <p class="card-text">У нас учатся: 1073 учащихся, из них иностранных граждан-3</p>
                        <p class="card-text">У нас учат: 60</p>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="card-body">
                    <link href="img/3200948.jpg" rel="stylesheet"
                          integrity="sha384-F3w7mX95PdgyTmZZMECAngseQB83DfGTowi0iMjiWaeVhAn4FJkqJByhZMI3AhiU"
                          crossorigin="anonymous">
                    <section id="about" class="about">
                        <div class="container">
                            <div class="row">
                                <div class="col-lg-12 pt-8 pt-lg-1">
                                    <h3>Over mij</h3>
                                    <br>
                                    <img src="img/3335299.jpg" class="float-end imgshadow" alt="">
                                    <p>Новости Лицея №23
                                        Год педагога и наставника
                                        Опубликовано: 31.12.2023

                                        2023 год в России объявлен Годом педагога и наставника

                                        «В знак высочайшей общественной значимости профессии учителя 2023 год – год
                                        200-летия со дня рождения одного из основателей российской педагогики
                                        Константина
                                        Дмитриевича Ушинского – будет посвящён в нашей стране педагогам и наставникам.
                                        Будет
                                        Год учителя, Год педагога. То, какой должна быть современная школа: её
                                        инфраструктура, оснащение, уровень обучения, организация внешкольного
                                        образования,
                                        кружков, спортивных секций, - всё это важно. Здесь важен не только труд учителя,
                                        но
                                        и участие самих учеников и, безусловно, родителей. Потому что только общие дела
                                        могут создать школу, в которой интересно учиться, которая притягательна своими
                                        возможностями в раскрытии таланта ребят, в подготовке их ко взрослой жизни».

                                        Президент РФ В.В.Путин

                                        «Мы получили больше 300 предложений по проведению Года педагога и наставника.
                                        Среди
                                        основных мероприятий предусмотрены выставки, образовательные события,
                                        кинопроекты,
                                        которые освещают деятельность по развитию образования, популяризируют наследие
                                        отечественной педагогической науки и многое другое. Мероприятиями и событиями
                                        разной
                                        тематики предполагаем охватить всё педагогическое сообщество страны – это более
                                        миллиона учителей и наставников. Кроме того, в них примут участие учащиеся, их
                                        родители – порядка 12 миллионов человек, а в целом планируем вовлечь в разные
                                        активности до 80 миллионов наших граждан».

                                        Министр просвещения РФ С.С.Кравцов

                                        Логотип Года педагога и наставника

                                        Официальные документы:

                                        Распоряжение Правительства Российской Федерации от 27.09.2022 г. № 2806-р

                                        Распоряжение Кабинета Министров Республики Татарстан от 23.11.2022 г. № 2577-р

                                        ВЫСТАВКИ и АКЦИИ_в Год педагога и наставника Инструкция

                                        Хештеги:

                                        #УчитьВдохновлятьРазвивать2023,

                                        #ГодПедагогаНаставника

                                        #ГПН_2023

                                        Ссылки:

                                        Сайт Министерства просвещения РФ

                                        Сайт МОиН РТ

                                        Ссылка на фирменную продукцию


                                    </p>
                                    <p style="text-align: right;"><a href="#">К списку новостей</a></p>
                                </div>
                                <div style="text-align: left;" class="col-lg-5">
                                </div>
                            </div>
                        </div>
                    </section>
                </div>
            </div>
        </div>
    </div>
</div>
</body>


<?php require_once "layout/footer.php"; ?>
